/* (No Comment) */
"NSHumanReadableDescription" = "Toto rozšírenie uplatňuje pokročilé pravidlá blokovania, ktoré rozhranie API Safari Content Blocking API nepodporuje.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard pokročilé blokovanie";
